{
  "[?心?]": 21128,
  "[?心]": 21129,
  "[?怒]": 21130,
  "[?汗]": 21131,
  "[?笑]": 21132,
  "[bm卖萌]": 21133,
  "[bm可爱]": 21134,
  "[bm思考]": 21135,
  "[bm赞]": 21136,
  "[cai开心]": 21137,
  "[c伤心]": 21138,
  "[c惊讶]": 21139,
  "[din害羞]": 21140,
  "[din挥手]": 21141,
  "[din汗]": 21142,
  "[din泪]": 21143,
  "[din爱你]": 21144,
  "[din癫当招财猫]": 21145,
  "[din赞好]": 21146,
  "[g头晕]": 21147,
  "[g思考]": 21148,
  "[km拜年]": 21149,
  "[lt拍桌大笑]": 21150,
  "[lt母亲节]": 21151,
  "[lxhx吐血]": 21152,
  "[lxhx笑]": 21153,
  "[lxhx逗转圈]": 21154,
  "[moc亲吻]": 21155,
  "[moc呲牙笑]": 21156,
  "[moc晚安]": 21157,
  "[moc装酷]": 21158,
  "[nono星星眼]": 21159,
  "[ok]": 21160,
  "[ppb卖萌]": 21161,
  "[ppb鼓掌]": 21162,
  "[xb小花]": 21163,
  "[xb招手]": 21164,
  "[xkl拜年]": 21165,
  "[xkl转圈]": 21166,
  "[xyj拜年]": 21167,
  "[万圣节]": 21168,
  "[上火]": 21169,
  "[中国赞]": 21170,
  "[亲一口]": 21171,
  "[亲亲]": 21172,
  "[伤心]": 21173,
  "[伦敦奥火]": 21174,
  "[偷乐]": 21175,
  "[偷笑]": 21176,
  "[傻眼]": 21177,
  "[兔子]": 21178,
  "[加油]": 21179,
  "[加油啊]": 21180,
  "[发怒]": 21181,
  "[发礼物]": 21182,
  "[发红包]": 21183,
  "[变花]": 21184,
  "[可爱]": 21185,
  "[右抱抱]": 21186,
  "[吐]": 21187,
  "[吐舌头]": 21188,
  "[吐血]": 21189,
  "[呲牙]": 21190,
  "[哎呦熊泪奔]": 21191,
  "[圣诞帽]": 21192,
  "[圣诞树]": 21193,
  "[圣诞老人]": 21194,
  "[圣诞袜]": 21195,
  "[圣诞铃铛]": 21196,
  "[坏笑]": 21197,
  "[大哭]": 21198,
  "[太?心]": 21199,
  "[太开心]": 21200,
  "[太阳]": 21201,
  "[夺冠感动]": 21202,
  "[奥运金牌]": 21203,
  "[女人花]": 21204,
  "[好喜欢]": 21205,
  "[好爱哦]": 21206,
  "[委屈]": 21207,
  "[害怕]": 21208,
  "[害羞]": 21209,
  "[尴尬]": 21210,
  "[左抱抱]": 21211,
  "[巧克力]": 21212,
  "[巨汗]": 21213,
  "[开心]": 21214,
  "[得意地笑]": 21215,
  "[微公益爱心]": 21216,
  "[微笑]": 21217,
  "[心]": 21218,
  "[心形礼物]": 21219,
  "[怒]": 21220,
  "[怒骂]": 21221,
  "[思考]": 21222,
  "[惊哭]": 21223,
  "[惊恐]": 21224,
  "[惊讶]": 21225,
  "[愚人节]": 21226,
  "[感冒]": 21227,
  "[感动]": 21228,
  "[感恩节]": 21229,
  "[愤怒]": 21230,
  "[憨笑]": 21231,
  "[抓狂]": 21232,
  "[抱抱]": 21233,
  "[抱拳]": 21234,
  "[拍手]": 21235,
  "[拍砖]": 21236,
  "[拜拜]": 21237,
  "[拳头]": 21238,
  "[挤火车]": 21239,
  "[握手]": 21240,
  "[撒花]": 21241,
  "[擦汗]": 21242,
  "[星]": 21243,
  "[星光]": 21244,
  "[星星眼]": 21245,
  "[春暖花开]": 21246,
  "[晕]": 21247,
  "[晚安]": 21248,
  "[暴雨汗]": 21249,
  "[月亮]": 21250,
  "[欢腾去爱]": 21251,
  "[求红包]": 21252,
  "[汗]": 21253,
  "[汗了]": 21254,
  "[泪]": 21255,
  "[泪奔]": 21256,
  "[泪流满面]": 21257,
  "[流星]": 21258,
  "[流汗]": 21259,
  "[流泪]": 21260,
  "[火炬]": 21261,
  "[火焰]": 21262,
  "[火鸡]": 21263,
  "[炸鸡和啤酒]": 21264,
  "[熊?]": 21265,
  "[熊猫]": 21266,
  "[爱]": 21267,
  "[爱你]": 21268,
  "[爱你哦]": 21269,
  "[爱心]": 21270,
  "[爱心专递]": 21271,
  "[爱心传递]": 21272,
  "[狂笑]": 21273,
  "[狗]": 21274,
  "[猪头]": 21275,
  "[王菲星闻APP]": 21276,
  "[疑问]": 21277,
  "[睡觉]": 21278,
  "[礼物]": 21279,
  "[礼花]": 21280,
  "[福到啦]": 21281,
  "[空星]": 21282,
  "[笑哈哈]": 21283,
  "[笑而不语]": 21284,
  "[管不着爱]": 21285,
  "[粉蛋糕]": 21286,
  "[糖果]": 21287,
  "[纠结]": 21288,
  "[红包]": 21289,
  "[给你小心心]": 21290,
  "[胜利]": 21291,
  "[色]": 21292,
  "[色眯眯]": 21293,
  "[花]": 21294,
  "[花心]": 21295,
  "[花朵]": 21296,
  "[萌萌偷乐]": 21297,
  "[蛋糕]": 21298,
  "[要礼物]": 21299,
  "[让红包飞]": 21300,
  "[调皮]": 21301,
  "[赞]": 21302,
  "[赞啊]": 21303,
  "[跳舞花]": 21304,
  "[鄙视]": 21305,
  "[酷?熊?]": 21306,
  "[酷]": 21307,
  "[雪人]": 21308,
  "[非常汗]": 21309,
  "[飙泪中]": 21310,
  "[骷髅]": 21311,
  "[鲜花]": 21312,
  "[鼓掌]": 21313
}
